Page({
    data: {
        lists: [
            {date: "2016-11-30 17:17", type: "提醒消息", detail: "医生已为您的视频问诊开具处方，您可以线上购药了"},
            {date: "2016-11-30 17:17", type: "提醒消息", detail: "医生已为您的视频问诊开具处方，您可以线上购药了"},
            {date: "2016-11-30 17:17", type: "提醒消息", detail: "医生已为您的视频问诊开具处方，您可以线上购药了"},
            {date: "2016-11-30 17:17", type: "提醒消息", detail: "医生已为您的视频问诊开具处方，您可以线上购药了"},
            {date: "2016-11-30 17:17", type: "提醒消息", detail: "医生已为您的视频问诊开具处方，您可以线上购药了"},
            {date: "2016-11-30 17:17", type: "提醒消息", detail: "医生已为您的视频问诊开具处方，您可以线上购药了"},
            {date: "2016-11-30 17:17", type: "提醒消息", detail: "医生已为您的视频问诊开具处方，您可以线上购药了"}
        ]
    }
})